export const TEST = [
    {
        block: 1,
        categories: [
            {
                category: "100",
                questions: [
                    {
                        text: "У клиента банка возникли срочные вопросы по вкладу, но он не может связаться с банком и лично прийти в отделение. Могут ли родственники информацию, если у них нет доверенности?",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Нет",
                        annotation: "Нет! Сведения, составляющие банковскую тайну, могут быть предоставлены в обычном порядке только клиентам или их представителям – в частности, лицам, действующим на основании доверенности. п.2 ст.852 ГК РФ"
                    },
                    {
                        text: "Студент вуза Виктор положил деньги на срочный вклад на 1 год. Однако, ему понадобились деньги через 6 месяцев. Виктор пришел в банк для получения денег. В банке сказали, что сумму можно получить лишь через полгода, так как договор составлен на год. Правомерен ли ответ?",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Нет",
                        annotation: "Нет! По закону банк должен вернуть деньги по первому требованию вкладчика. п.2 ст.837 ГК РФ"
                    },
                    {
                        text: "Семья Григорьевых взяла ипотеку на 20 лет. Но через 7 лет получила большую сумму денег в наследство, которую хватит на погашение ипотеки. В банке отказали в досрочном погашении ипотечного кредита. Правомерно ли это?",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Нет",
                        annotation: "Нет! Сумма займа, предоставленного под проценты заемщику-гражданину для использования, не связанного с предпринимательской деятельностью, может быть возвращена досрочно при условии уведомления об этом займодавца не менее, чем за тридцать дней до дня возврата. п.2 ст.810 ГК РФ"
                    },
                    {
                        text: "Российская национальная платёжная система, которая предоставляет услуги проведения платёжных операций и выпускающая банковские карты – это платёжная система «Мир»",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Да",
                        annotation: "Да! «Мир» – это российская национальная платежная система, которая занимается обработкой всех трансакций внутри страны и выпуском собственных платежных карт. Оператором  выступает АО «Национальная система платежных карт», подконтрольна Банку России."
                    },
                ]
            },
            {
                category: "200",
                questions: [
                    {
                        text: "У гражданина Григорьева А.В. был вклад в банке «Миллион». В период службы по призыву в армии, у банка была отозвана лицензию. Потерял ли гражданин Григорьев А.В. свои деньги?",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Нет",
                        annotation: "Нет! Военная служба по призыву – уважительная причина. Гражданину Григорьеву А.В. следует обратиться в соответствующую организацию (Агентство по страхованию вкладов)."
                    },
                    {
                        text: "Гражданин Григорьев А.В. открывает вклад на срок в 1 год без возможности пополнения и снятия. Работник банка рекомендует вклад с такой же ежемесячной ставкой, но с капитализацией процентов. Стоит ли прислушаться к совету? Прав ли сотрудник банка?",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Да",
                        annotation: "Да! При условии ежемесячной капитализации процентов по вкладу в последующих месяцах процент будет начисляться на увеличенную сумму. Такой механизм называют «сложным процентом». Для вклада с капитализацией эффективная процентная ставка за год  будет выше."
                    },
                    {
                        text: "Гражданин Григорьев А.В. пропустил срок возврата долга. Сотрудник кредитной организации звонит каждый день и требует уплаты долга. Гражданин Григорьев А.В. хочет обратиться в полицию по данному вопросу. Прав ли он?",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Да",
                        annotation: "Да! Не допускаются телефонные разговоры с должником чаще двух раз в неделю. п.3 ст.7 ФЗ 230 «О защите прав и законных интересов физических лиц при осуществлении деятельности по возврату просроченной задолженности»."
                    },
                ]
            },
            {
                category: "300",
                questions: [
                    {
                        text: "Верно, что в Российской Федерации действует такой механизм защиты сбережений граждан, размещенных в российских банках, как система обязательного страхования вкладов?",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Да",
                        annotation: "Да! Верно! На основании Федерального закона от 23.12.2003 № 177-ФЗ (ред. от 18.03.2023) «О страховании вкладов в банках Российской Федерации»"
                    },
                    {
                        text: "Молодая семья решила купить новую квартиру на вторичном рынке, однако не доверяет продавцам квартир. Родители, преподаватели экономического вуза, предлагают воспользоваться счетом эскроу. Стоит прислушаться к совету?",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Да",
                        annotation: "Да!  Счет эскроу – это специальный счет для безопасного проведения расчетов между покупателем и продавцом. Иначе – «условный счет», так как он автоматически переходит от одного владельца к другому при наступлении определенных условий."
                    },
                    {
                        text: "Виктория на каникулы поехала на море. Срочно ей понадобились деньги. Она попросила родителей перевести 20 000 рублей. Однако получила 19 800. В банковском приложении отец не увидел комиссию. В банке сказали, что имеют право удерживать комиссию из суммы перевода. Прав ли банк?",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Нет",
                        annotation: "Нет! Вознаграждение оператора по переводу денежных средств не может быть удержано из суммы перевода, за исключением случаев осуществления трансграничных переводов. п. 10 ст. 8 Федерального закона от 27.06.2011 № 161-ФЗ «О национальной платежной системе»"
                    },
                    {
                        text: "В семье Григорьевых сын поступает на платное место в вузе, поэтому пришел в банк за образовательным кредитом. Банк предложил кредит на условиях выплаты основного долга начиная со второго года обучения в вузе. Возможно найти банк, который предложит кредит с погашением после окончания обучения?",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Да",
                        annotation: "Да! В России ряд банков выдает кредиты на образование с господдержкой. Если банк рассчитывает на государственную поддержку, его образовательные кредиты должны соответствовать единым требованиям, одно из них – выплата платежей по основному долгу начинается только после окончания вуза. п.4 Постановления Правительства 197 «Об утверждении Правил предоставления государственной поддержки образователь-ного кредитования»"
                    },
                    {
                        text: "Гражданин Григорьев А.В. открыл срочный вклад в банке «Миллион» на год. Однако, через месяц банк сообщает, что в связи с инфляционными ожиданиями ставка процента по всем вкладам уменьшится. Изменится ли процентная ставка для Григорьева А.В.",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Нет",
                        annotation: "Банк не вправе в одностороннем порядке уменьшать ставки по срочным вкладам. п.3 ст.838 ГК РФ"
                    },
                ]
            },

        ]

    },
    {
        block: 2,
        categories: [
            {
                category: "100",
                questions: [
                    {
                        text: "Верно, что в случае, когда семейные доходы превышают расходы, то сумму превышения лучше направлять в инвестиции и сбережения, то есть в приносящие доход активы",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Да",
                        annotation: "Да! Однако, можно оставить часть средств на финансовую подушку безопасности"
                    },
                    {
                        text: "Существует ли программы и сервисы, помогающие вести семейный бюджет",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Да",
                        annotation: "Да! Цель программ – упростить ведение учета доходов и расходов. Например, мой бюджет; домашняя бухгалтерия онлайн и другие"
                    },
                    {
                        text: "Верно, что доходы и расходы семьи, запланированные на определенный период времени, чаще на месяц или год называют семейным бюджетом?",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Да",
                        annotation: "Да! Бюджет семьи это – план доходов и расходов в определённый период времени."
                    },
                    {
                        text: "Верно, что общая сумма, заработанная всеми членами семьи за месяц – это доход семьи",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Да",
                        annotation: "Да! Семейный доход – это сумма доходов всех членов семьи, которые живут совместно за некоторый промежуток времени."
                    },
                    {
                        text: "Верно ли, что сбалансированность личного бюджета означает равенство доходов и расходов",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Да",
                        annotation: "Да! Сбалансированность бюджета – достижение равенства доходов и расходов бюджета."
                    },
                ]
            },
            {
                category: "200",
                questions: [
                    {
                        text: "Виктория случайно порвала купюру номиналом в 5000 рублей. Она принесла ее в банк, но в банке сказали, что обмен платный – 5% от номинала. Возможно ли это?",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Нет",
                        annotation: "Нет! Плата за обмен платежеспособных банкнот не взимается. Указание Банка России от 26.12.2006 № 1778-У (ред. от 22.08.2014) «О признаках платежеспособности и правилах обмена банкнот и монеты Банка России»"
                    },
                    {
                        text: "Молодой человек Виктории купил себе машину 30 ноября. Виктория спросила, заплатил ли он транспортный налог. Молодой человек ответил, что должен будет заплатить налог только в следующем году. Прав ли он?",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Да",
                        annotation: "Да! Транспортный налог подлежит уплате налогоплательщиками – физическими лицами в срок не позднее 1 декабря года, следующего за истекшим налоговым периодом. п.1 ст.363 НК РФ"
                    },
                    {
                        text: "Виктория посетила новый косметологический салон, и хотела оплатить услугу картой. Однако при оплате по карте ей сказали доплатить комиссию. Виктория отказалась. Права ли она?",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Да",
                        annotation: "Да! При оплате услуг продавцу запрещено устанавливать комиссию в зависимости от способа оплаты. п.4 ст.16.1 Закона РФ 2300-1 «О Защите прав потребителей»"
                    },
                    {
                        text: "Виктория приобрела себе куртку, однако через неделю решила, что ей не идет цвет и хочет вернуть, так как куртку не носила. Может ли Виктория требовать немедленного возврата денег?",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Нет",
                        annotation: "Нет! Продавец не обязан выплачивать денег в день обращения потребителя. Продавец обязан сделать это в течение трех дней со дня возврата товара. п.2 ст.25 Закона РФ 2300-1 «О Защите прав потребителей»»"
                    },
                ]
            },
            {
                category: "300",
                questions: [
                    {
                        text: "Виктория решила купить в магазине ноутбук. Однако на кассе сказали, что ноутбук продается только вместе с чехлом. Виктория отказывается покупать чехол. Права ли она?",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Да",
                        annotation: "Да! Запрещается обусловливать приобретение одних товаров (работ, услуг) обязательным приобретением других товаров (работ, услуг). п.2 ст.16 Закона РФ 2300-1 «О Защите прав потребителей»"
                    },
                    {
                        text: "Виктория и молодой человек не хотят пока регистрировать брак. Молодому человеку предложили работу вахтовым методом.  Он предложил оформить страхование жизни в пользу Виктории, но страховой агент сказал, что такой договор невозможно составить. Прав ли он?",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Нет",
                        annotation: "Нет! Можно застраховать свою жизнь в пользу другого человека, если дать на это письменное согласие. Этот человек не обязан быть вашим родственником. Ст. 934. ГК РФ"
                    },
                    {
                        text: "Верно ли, что величина прожиточного минимума одинакова для всех субъектов Российской Федерации",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Нет",
                        annotation: "Нет! В каждом субъекте РФ своё значение прожиточного минимума, так как оплата труда, цены на товары и услуги не одинаковы. Региональный прожиточный минимум – произведение федерального прожиточного минимума на специальный коэффициент, прописанный в Постановлении Правительства РФ № 1022 от 26.06.2021."
                    },
                ]
            },

        ]

    },
    {
        block: 3,
        categories: [
            {
                category: "100",
                questions: [
                    {
                        text: "Герой какого мультфильма учит экономии для достижения финансовой цели?",
                        answers: [
                            "Кот Матроскин из «Трое из Простоквашино»",
                            "Суперпёс из «Вольта»",
                            "Бэймакс из «Города героев»",
                            "Гаечка из «Чип и Дейл спешат на помощь»",
                        ],
                        correct_answer: "Кот Матроскин из «Трое из Простоквашино»",
                        annotation: ""
                    },
                    {
                        text: "Сказочный персонаж, который не обладал основами финансовой грамотности, и буквально «чах» над своим золотом.",
                        answers: [
                            "Красная шапочка",
                            "Мальчик-с-Пальчик",
                            "Кощей Бессмертный",
                            "Король с Золотой Горы",
                        ],
                        correct_answer: "Кощей Бессмертный",
                        annotation: ""
                    },
                    {
                        text: "В каком произведении один из главных героев оценивал себя в денежном эквиваленте (эре).",
                        answers: [
                            "Винни-Пух",
                            "Доктор Айболит",
                            "Алиса в стране чудес",
                            "Малыш и Карлсон",
                        ],
                        correct_answer: "Малыш и Карлсон",
                        annotation: ""
                    },
                    {
                        text: "В каком детском произведении главная героиня нашел клад в виде денежной единицы.",
                        answers: [
                            "\"Муха-Цокотуха\" - К. Чуковский",
                            "\"Человечек из колечек\" - В. Степанов",
                            "\"Подарок\" - Ю. Кушак",
                            "\"Пекарь и пёс\" - С. Михалков",
                        ],
                        correct_answer: "\"Муха-Цокотуха\" - К. Чуковский",
                        annotation: ""
                    },
                ]
            },
            {
                category: "200",
                questions: [
                    {
                        text: "Одна из самых первых детских сказок, где косвенно присутствуют такие экономические понятия: труд, затраты, продукт труда, потребность.",
                        answers: [
                            "Василиса Прекрасная",
                            "Колобок",
                            "Барин и мужик",
                            "Кот в сапогах",
                        ],
                        correct_answer: "Колобок",
                        annotation: ""
                    },
                    {
                        text: "Детская известная сказка о необходимости финансового планирования, неудачных «золото-монетных» инвестициях и финансовых мошенниках.",
                        answers: [
                            "Три поросенка",
                            "Золотой ключик",
                            "Волшебная лампа Аладдина",
                            "Жил был пёс",
                        ],
                        correct_answer: "Золотой ключик",
                        annotation: ""
                    },
                    {
                        text: "Литературное произведение, где критикуется несправедливая система распределения финансовых ресурсов, на примере страны овощей и фруктов.",
                        answers: [
                            "Летучий корабль",
                            "Приключение Чиполлино",
                            "Морозко",
                            "Василиса Прекрасная",
                        ],
                        correct_answer: "Приключение Чиполлино",
                        annotation: ""
                    },
                    {
                        text: "В каком литературном произведение часто упоминалась такая денежная единица, как пиастры?",
                        answers: [
                            "Сокровища Тома Сойера",
                            "Гарри Поттер",
                            "Остров сокровищ",
                            "Король Лев",
                        ],
                        correct_answer: "Остров сокровищ",
                        annotation: ""
                    },
                ]
            },
            {
                category: "300",
                questions: [
                    {
                        text: "В каком детском стихотворении раскрываются экономические понятия: товар, покупатели, продавцы, реклама, а также обоснованы роль и значение рекламы.",
                        answers: [
                            "\"Как старик корову продавал\" - С. Михалков",
                            "\"Собачкины огорчания\" - Б. Заходер",
                            "\"Кто колечко  найдет\" - С. Маршак",
                            "\"Что у мальчиков в карманах?\" - Э. Успенский",
                        ],
                        correct_answer: "\"Как старик корову продавал\" - С. Михалков",
                        annotation: ""
                    },
                    {
                        text: "Русская народная сказка, где рассматриваются экономические понятия: труд, выгода, товар, договор (уговор), прибыль.",
                        answers: [
                            "Каша из топора",
                            "Теремок",
                            "Мужик и медведь",
                            "Царевна-лягушка",
                        ],
                        correct_answer: "Мужик и медведь",
                        annotation: ""
                    },
                    {
                        text: "Русская народная сказка, где раскрываются основы экономики, а также взаимосвязь всех процессов воспроизводства.",
                        answers: [
                            "Три медведя",
                            "Репка",
                            "Илья Муромец и Соловей разбойник",
                            "Петушок и бобовое зернышко",
                        ],
                        correct_answer: "Петушок и бобовое зернышко",
                        annotation: ""
                    },
                    {
                        text: "Известное литературное произведение, фильм, где товар должен быть был приобретен по предоплате.",
                        answers: [
                            "Двенадцать стульев",
                            "Чебурашка",
                            "Последний богатырь",
                            "Один дома",
                        ],
                        correct_answer: "Двенадцать стульев",
                        annotation: ""
                    },
                ]
            },

        ]

    },
    {
        block: 4,
        categories: [
            {
                category: "100",
                questions: [
                    {
                        text: "Наиболее безопасно снимать деньги в банкомате, расположенном в офисе банка – это верно?",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Да",
                        annotation: "Да! В офисе банка есть и охрана, и видеокамеры."
                    },
                    {
                        text: "На мобильный телефон Виктору пришло сообщение о поступление платежа 500 рублей, но он не пополнял счет. Через 10 минут приходит сообщение, что ошибочно был перевод на ваш счет, с просьбой вернуть деньги на номер Х-123456789. Безопасно ли будет перевести деньги?",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Нет",
                        annotation: "Нет! Часто, первое SMS подделка, пополнения счета не было. Это могут быть финансовые мошенники, желающие получить доступ к вашим личным данным."
                    },
                    {
                        text: "В одной из социальных сетей Виктору пришло сообщение от службы безопасности банка о блокировке карты, с предложением перехода по ссылке для её разблокировки. Можно ли это делать?",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Нет",
                        annotation: "Нет! Служба безопасности банка не рассылает сообщения через социальные сети."
                    },
                    {
                        text: "Для того, чтобы воспользоваться картой, необходимо ввести РI№-код. Верно ли это?",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Да",
                        annotation: "Да! Однако, РI№-код карты не сообщается даже работникам банка."
                    },
                ]
            },
            {
                category: "200",
                questions: [
                    {
                        text: "Студент вуза увидел объявление, что требуется наборщик текста на ПК с зарплатой – 12 рублей за страницу. Однако нужно сделать взнос на тот случай, если Вы не сможете выполнить работу в определенный договором срок. Может ли это быть страницей мошенников.",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Да",
                        annotation: "Да! С большой долей вероятности можно сказать, что это мошенники. Организация не будет просить первоначальный взнос."
                    },
                    {
                        text: "После покупки товара в интернет-магазине Виктору пришло сообщение на телефон: «В информационной банковской системе произошла техническая ошибка. Для восстановления доступа к счету, подтвердите данные, введите PI№-кода по ссылке om-bk.oN-liNe.ru». Безопасно ли это?",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Нет",
                        annotation: "Нет! Банк не может запрашивать PIN-код, это мошенники."
                    },
                    {
                        text: "Виктории позвонили от имени Центрального банка РФ с вопросом о безопасности карты! Возможно ли это?",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Нет",
                        annotation: "Нет! Банк России не обслуживает физических лиц."
                    },
                    {
                        text: "Относится ли перечисленное к признаками финансовой пирамиды: компания зарегистрирована накануне сбора средств, минимальный уставный капитал, рекламируется доход, намного выше рыночного и полное отсутствие рисков?",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Да",
                        annotation: "Да! Финансовая пирамида – это мошенническая схема, где обязательства перед вкладчиками покрываются с помощью денег от новых вкладчиков."
                    },
                ]
            },
            {
                category: "300",
                questions: [
                    {
                        text: "Разновидность цифровой валюты, которая не имеет физического воплощения и единого центра контроля – это криптовалюта",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Да",
                        annotation: "Да! На сегодняшний день виртуальные валюты в большинстве своем считаются не самым надежным способом инвестирования, так как их курс почти невозможно прогнозировать, и зачастую на него влияют сторонние факторы."
                    },
                    {
                        text: "Маме Виктора поступил звонок из регионального отделения Министерства труда и социальной защиты РФ с предложением перечисления компенсации коммунальных платежей, при направлении реквизитов банковской карты на указанный телефонный номер. Возможно ли это?",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Нет",
                        annotation: "Нет! Региональное отделение Министерства труда и соцзащиты РФ не будет звонить поданному вопросу, и таким предложением."
                    },
                    {
                        text: "Виктория открыла электронный кошелек и положила 20 000 рублей. Через неделю кошелек стал не нужен, но выяснилось, что, деньги нельзя снять, можно только использовать их на приобретение товаров и услуг. Права ли Виктория?",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Да",
                        annotation: "Да! Остаток электронных денежных средств может по распоряжению клиента-физического лица быть переведен на банковский счет и выдан наличными. ФЗ 161 «О национальной платежной системе»"
                    },
                    {
                        text: "По карте Виктории произошло списание денег на покупку в магазине, в котором она не покупала. Понимая, что операция мошенническая, Виктория пошла в банк через 3 дня и заблокировала карту, а также написала заявление на возврат средств. Однако в банке сказали, что деньги вернуть невозможно, так как банк уведомили поздно. Правомерен ли ответ банка?",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Да",
                        annotation: "Да! В случае списания средств без согласия клиента он должен направить уведомление в банк не позднее следующего дня после получения уведомления о совершенной операции. п.11 ст.9 ФЗ 161 «О национальной платежной системе»"
                    },
                ]
            },

        ]

    },
    {
        block: 5,
        categories: [
            {
                category: "100",
                questions: [
                    {
                        text: "Анастасия потеряла страховой полис ОСАГО. Обратившись к агенту, оформлявшему страховой полис, с просьбой выдать дубликат, столкнулась с необходимостью оплатить 500 рублей за выдачу нового бланка полиса. Правомочно ли требование страхового агента?",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Нет",
                        annotation: "Нет! Выдача дубликата страхового полиса проводится бесплатно. Дополнительные деньги страхователь должен платить в случае, если вносятся изменения в страховой полис, увеличивающие итоговую страховую премию. "
                    },
                    {
                        text: "Антон изъявил желание приобрести спортивную страховку и обратился к страховому агенту, оформляющему полисы от страховой компании «Защита». Должен ли Антон проверить полномочия и данного агента, в целях исключения мошенничества?",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Да",
                        annotation: "Да! Во-первых, у каждого агента должна быть доверенность от страховой организации, интересы которой он представляет. Во-вторых, в соответствии с действующим законодательством, актуальные данные об агентах, должны быть представлены на сайте страховой организации, чей страховой продукт Вы приобретаете."
                    },
                    {
                        text: "Может ли страховой брокер осуществлять свою деятельность без лицензии Банка России?",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Нет",
                        annotation: "Нет! В соответствии со ст. 32 Федерального Закона «Об организации страхового дела в Российской Федерации» деятельность страховых брокеров подлежит обязательному лицензированию."
                    },
                    {
                        text: "При оформлении страхового полиса ОСАГО в офисе страховой компании Николаю заявили, что для этого необходимо дополнительно приобрести полис страхования от несчастного случая. Правомерно ли требование страховщика? ",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Нет",
                        annotation: "Нет! Любые дополнительные страховые продукты, реализуемые совместно с полисом ОСАГО являются навязанными и могут быть расторгнуты без потери страховой премии. Для этого законодатель обусловил «период охлаждения» 14 дней."
                    },
                ]
            },
            {
                category: "200",
                questions: [
                    {
                        text: "Анатолий на своём транспортном средстве попал в аварию. Транспортное средство Анатолия застраховано в страховой компании «Защита» по риску КАСКО на полную рыночную стоимость 1 млн. рублей с безусловной франшизой 10 000 рублей.  После прохождения оценки выяснилось, что величина ущерба составляет 100 000 рублей. Может ли Анатолий претендовать сумму выплаты 100 000 руб.",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Нет",
                        annotation: "Нет! Сумма выплаты в данном случае составит 90 000 рублей, т.к. договором страхования предусмотрена безусловная франшиза в сумме 10 000 рублей, а это означает, что данная величина, в частности, всегда будет вычитаться из величины нанесенного ущерба."
                    },
                    {
                        text: "Зинаида Петровна каждые выходные ездит на автобусе за город.  В ходе очередной поездки, она получила закрытую черепно-мозговую травму в результате резкого торможения автобуса. Имеет ли Зинаида Петровна право на страховое возмещение?",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Да",
                        annotation: "Да! В том случае, если пассажиру был причинен вред при перевозке, он имеет право на получение страховой выплаты от страховщика, с которым перевозчик заключил договор обязательного страхования."
                    },
                    {
                        text: "Александр живет в многоэтажном доме, снабженном современными лифтами. Однажды, поднимаясь к себе на этаж, с одним из лифтов произошла внештатная ситуация, в результате которой Александр сломал руку.  Может ли он предъявить требование о компенсации вреда, нанесённого его здоровью?",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Да",
                        annotation: "Да! Требование о возмещение вреда в данном случае необходимо предъявить страховщику, заключившему договор страхования опасного производственного объекта, к числу которых относятся лифты. При отсутствии такого договора ответственность перед потерпевшим несёт собственник лифта."
                    },
                    {
                        text: "В результате ДТП Василий повредил транспортное средство Евгения. Так получилось, что гражданская ответственность обоих участников ДТП застрахована в компании, у которой была отозвана лицензия. Может ли потерпевший компенсировать вред, причиненный его транспортному средству?",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Да",
                        annotation: "Да! Для этого потерпевшему необходимо обратится в Российский союз автостраховщиков (или в уполномоченную им страховую компанию) за компенсационной выплатой."
                    },
                ]
            },
            {
                category: "300",
                questions: [
                    {
                        text: "Николай приобрел транспортное средство в кредит. Одним из условий кредитования было обязательное страхование транспортного средства по иску КАСКО в пользу Банка. Договор страхования был оформлен на один год. Спустя 6 месяцев Николай досрочно погасил кредит. Имеет ли Николай право досрочно расторгнуть договор страхования КАСКО?",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Да",
                        annotation: "Да! При досрочном расторжении договора страхования страховщик возвращает страхователю (выгодоприобретателю) сумму уплаченной страховой премии за вычетом собственных расходов на ведение дела пропорционально сроку действия договора страхования."
                    },
                    {
                        text: "Александр долго анализировал предложения по страхованию жилья различных страховых компаний и остановился на предложении компании «Спокойствие». Оформил и оплатил электронный страховой полис.  Через 7 месяцев его квартиру залил сосед сверху. Александр связался со страховщиком, однако тот ему объяснил, что его полис не действителен, т.к. был оформлен на фишинговом сайте, не имеющим отношение к реальной страховой организации. Верно ли это?",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Да",
                        annotation: "Да! По данному полису Александр не имеет право на получение страхового возмещения. Для защиты своих интересов ему следует обратиться в органы безопасности с соответствующим заявлением, а в будущем быть внимательным при оформлении договоров страхования по средствам сети Интернет."
                    },
                    {
                        text: "Можно ли назвать обязательным страхование квартиры, приобретённой в ипотеку?",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Нет",
                        annotation: "Нет! В соответствии с действующим законодательством РФ к обязательным видам страхования относятся только те виды страхования, в отношении которых принят и действует специальный Федеральный закон. В отношении ипотечных видов страхования такого закона нет – регулируются только соответствующим договором."
                    },
                    {
                        text: "Виктория приобрела страховой продукт по программе инвестиционного страхования жизни в иностранной страховой компании «IiF», не имеющей представительства в России и осуществляющей свою деятельность по средствам сети страховых агентов. На протяжении трёх лет она платила страховые взносы, однако наступил момент, когда ей очень срочно понадобились накопленные средства. Компания отказалась возвращать ей накопленные денежные средства, ссылаясь на отрицательный финансовый результат от инвестиционной деятельности, не предоставив подтверждающих документов. Правомерно ли это?",
                        answers: [
                            "Да",
                            "Нет"
                        ],
                        correct_answer: "Нет",
                        annotation: "Нет! В данном случае, страхователь должен обращаться в суд по месту регистрации страховой организации. Учитывая, что данная страховая компания действовала вне законодательного поля Российской Федерации, можно также обратиться в органы внутренних дел с соответствующим заявлением."
                    },
                ]
            },

        ]

    },
]